let words = [
    {
        word: "Афины",
        hint: "Древняя Греция состояла примерно из полутора тысяч отдельных городов-государств, крупнейшим из которых был"
    },
    {
        word: "Демократия",
        hint: "Власть народа этот термины переводиться как..."
    },
    {
        word: "Математике и Алгебре",
        hint: "Работы Пифагора, Евклида и Архимеда лежат в основе современных учебников по"
    },
    {
        word: "Бега",
        hint: "Первые 13 олимпийских игр состояли всего из одной дисциплины -"
    },
    {
        word: "Индонезия",
        hint: " В этой стране проживает наибольшее количество мусульман (220 миллионов), за ней следуют Пакистан, Индия и Бангладеш"
    },
    {
        word: "Афины",
        hint: "Этот город  был назван в честь греческой богини"
    },
    {
        word: "Акрополь",
        hint: "Это возвышенность в Афинах называют еще верхним городом"
    },
    {
        word: "Эллада",
        hint: "Свою страну Греки называли ..."
    },
    {
        word: "Бочке",
        hint: "Согласно древним легендам философ Диоген жил в...."
    },
    {
        word: "Троя",
        hint: "Фильмы на античную тематику называются пеплумами, и один из самых ярких — "
    },
    {
        word: "Родос",
        hint: " В этом городе когда-то размещалось одно из семи древних чудес света - огромный Колосс Родосский. "
    },
    {
        word: "Эгейское",
        hint: " Представляете, в Греции целых семь морей: ... Ионическое, Средиземное, Миртойское, Фракийское, Ливийское и Критское. а какое забыли "
    },
    {
        word: "Демократию",
        hint: "Именно Древняя Греция стала первым государством в мире, которое изобрело "
    },
    {
        word: "Олимпийские игры",
        hint: "Именно греки изобрели ...., первые из которых состоялись в 776 году до н. э."
    },
    {
        word: "Перикл",
        hint: "Греческий правитель Афин более 15 раз избирался на пост стратега "
    },
    {
        word: "Персия",
        hint: "Самая могущественная и влиятельная страна в Азии в древности и античности"
    },
    {
        word: "Спарта",
        hint: "Одним из самых известных государств в Древней Греции была ...., известная своим аскетичным образом жизни и воинским искусством. Она даже не имела крепостных стен, так как спартанцы утверждали, что лучшая защита – это отвага жителей."
    },
    {
        word: "Александр Македонский",
        hint: "Этот правитель потребовал у спартанцев подчиниться, прислав письмо со словами “Если я захвачу Спарту, я уничтожу всех её жителей, а сам город сравняю с землёй”. В ответ спартанцы отправили ему послание с одним-единственным словом: “Если”."
    },
    {
        word: "Театр",
        hint: "Одно из великих изобретений греков – . Они .... были весьма популярны, хотя в ту эпоху в них существовало всего два жанра – сатира и драма."
    },
    {
        word: "Школа",
        hint: " В Греции это слово означало “отдых” или “досуг”, и занятия проводились в формате интересных бесед, которые вели философы и учёные со всеми, кто желал их послушать."
    },
    {
        word: "Педагог",
        hint: " Слово  происходит из Древней Греции, и в переводе оно означает “ведущий ребёнка”. Но изначально  называли не учителей, а принадлежавших семье рабов, которые отводили детей в школу и забирали их обратно."
    },
    {
        word: "Иерусалим",
        hint: " Он был едва ли не самым великим полководцем всех времен и народов, создавшим одну из самых обширных империй в истории. Он был учеником греческого философа Аристотеля."
    },
    {
        word: "Гомер",
        hint: "Он несомненно один из величайших поэтов человечества. Его эпосы, «Илиада» и «Одиссея», сегодня так же влиятельны, как и сотни лет назад"
    },

    {
        word: "много",
        hint: "Сколько лет ежику"
    },
]